---
layout: global_default
title: Datenschutz
permalink: /datenschutz/
---

<section class="datenschutz editable">
    <h1 class="firstSection">Patienteninformationen zum Datenschutz</h1>
    <h4>Datenschutz auf einen Blick</h4>

    <p><strong></strong>Sehr geehrte Patientin, sehr geehrter Patient,</p>
    <p>Der Schutz Ihrer Daten ist uns sehr wichtig. Die folgenden Hinweise geben einen einfachen &Uuml;berblick
        dar&uuml;ber, was mit Ihren personenbezogenen Daten passiert, wenn Sie unsere Website besuchen. Personenbezogene
        Daten sind alle Daten, mit denen Sie pers&ouml;nlich identifiziert werden k&ouml;nnen. Ausf&uuml;hrliche
        Informationen zum Thema Datenschutz entnehmen Sie unserer unter diesem Text aufgef&uuml;hrten
        Datenschutzerkl&auml;rung.</p>
    <p><strong>Verantwortlicher f&uuml;r die Datenverarbeitung im Sinne der Datenschutzgesetze, insbesondere der
            EU-Datenschutzgrundverordnung (</strong><strong>DSGVO</strong><strong>), ist:</strong></p>
    <p>Marius L&ouml;hr I Bayreuther Str. 9 I 91301 Forchheim I Tel. : 09191 6999556 I Mail:
        datenschutz@loehr-physiotherapie.de</p>
    <p>Verantwortliche Stelle ist die nat&uuml;rliche oder juristische Person, die allein oder gemeinsam mit anderen
        &uuml;ber die Zwecke und Mittel der Verarbeitung von personenbezogenen Daten (z. B. Namen, E-Mail-Adressen o.
        &Auml;.) entscheidet.&nbsp;</p>
    <p><strong>Wie erfassen wir Ihre Daten auf dieser Website?</strong></p>
    <p>Eine Nutzung der Internetseite L&ouml;hr Physiotherapie ist grunds&auml;tzlich ohne jede Angabe personenbezogener
        Daten m&ouml;glich.</p>
    <p>Personenbezogene Daten werden ausschlie&szlig;lich dadurch erhoben, dass Sie uns diese mitteilen. Hierbei handelt
        es sich um Daten, die Sie uns am Telefon, per E-Mail oder per Fax zukommen lassen.&nbsp;</p>
    <p><strong>Wir erfassen und verarbeiten Ihre Daten zu folgendem Zweck:</strong></p>
    <p>Durchf&uuml;hrung von Heilbehandlungen durch Abgabe von Heilmittel (z.B. Krankengymnastik, Manuelle Therapie,
        Manuelle Lymphdrainage usw.) und &nbsp;Einzelbehandlungen auf Selbstzahlerbasis (z.B.
        Pr&auml;ventionsleistungen, Massagen). Unsere Praxis ist abrechnungsberechtigt f&uuml;r besondere
        Ma&szlig;nahmen der Physiotherapie. Diese Berechtigung zur Abrechnung gegen&uuml;ber der gesetzlichen
        Krankenkassen wurde von der ARGE Heilmittelzulassung Bayern gegen&uuml;ber unserer Praxis erteilt.&nbsp;</p>
    <p><strong>Folgende Daten werden im Rahmen der Abrechnung von Heilmitteln weitergegeben:</strong></p>
    <p>&Uuml;ber Rahmenvertr&auml;ge sind wir f&uuml;r die Abrechnung von Leistungen gegen&uuml;ber den gesetzlichen
        Krankenkassen verpflichtet, folgende Informationen bereitzustellen: Abrechnungsdaten, dazu z&auml;hlen: Name und
        Urbelege (Rezepte) im Original.&nbsp;</p>
    <p><strong>Empf&auml;nger Ihrer Daten:</strong></p>
    <p>In Bezug auf abrechnungsf&auml;hige Heilmittel, findet lediglich eine Weitergabe Ihrer Daten an Ihre behandelnden
        &Auml;rztinnen und &Auml;rzte und an Ihre Krankenversicherung (wenn gesetzlich versichert) statt. Hierzu sind
        wir gesetzlich verpflichtet.&nbsp;</p>
    <p><strong>Welche Rechte haben Sie bez&uuml;glich Ihrer Daten?</strong></p>
    <p>Sie haben jederzeit das Recht unentgeltlich Auskunft &uuml;ber</p>
    <ul>
        <li>Herkunft,</li>
        <li>Empf&auml;nger und</li>
        <li>Zweck</li>
    </ul>
    <p>Ihrer gespeicherten personenbezogenen Daten zu erhalten. Sie haben au&szlig;erdem ein Recht, die&nbsp;</p>
    <ul>
        <li>Berichtigung,&nbsp;</li>
        <li>Sperrung oder&nbsp;</li>
        <li>L&ouml;schung dieser Daten zu verlangen.&nbsp;</li>
    </ul>
    <p>Des Weiteren steht Ihnen ein Beschwerderecht bei der zust&auml;ndigen Aufsichtsbeh&ouml;rde zu. Au&szlig;erdem
        haben Sie das Recht, unter bestimmten Umst&auml;nden die Einschr&auml;nkung der Verarbeitung Ihrer
        personenbezogenen Daten zu verlangen.</p>
    <p><strong>Recht auf Daten&uuml;bertragbarkeit</strong></p>
    <p>Sie haben das Recht, Daten, die wir auf Grundlage Ihrer Einwilligung oder in Erf&uuml;llung eines Vertrags
        automatisiert verarbeiten, an sich oder an einen Dritten in einem g&auml;ngigen, maschinenlesbaren Format
        aush&auml;ndigen zu lassen. Sofern Sie die direkte &Uuml;bertragung der Daten an einen anderen Verantwortlichen
        verlangen, erfolgt dies nur, soweit es technisch machbar ist.</p>
    <p><strong>Wie kann ich meine Rechte einfordern?</strong></p>
    <p><strong></strong>Dazu kontaktieren Sie bitte den Verantwortlichen der Datenverarbeitung: Marius L&ouml;hr,
        Bayreuther Str. 9, 91301 Forchheim, Tel.: 09191 6999556 oder schicken sie eine formlose E-Mail an
        datenschutz@loehr-physiotherapie.de</p>

    <h4>Allgemeine Hinweise und Pflichtinformationen</h4>
    <p><strong><strong>Datenschutz</strong></strong>
    </p>
    <p>Der Betreiber dieser Website nimmt den Schutz Ihrer pers&ouml;nlichen Daten ernst. Wir behandeln Ihre
        personenbezogenen Daten vertraulich und entsprechend der gesetzlichen Datenschutzvorschriften.</p>
    <p>Mittels dieser Datenschutzerkl&auml;rung m&ouml;chte wir Sie an dieser Stelle ausf&uuml;hrlich &uuml;ber Art,
        Umfang und Zweck der von uns erhobenen, genutzten und verarbeiteten personenbezogenen Daten informieren. Ferner
        werden betroffene Personen mittels dieser Datenschutzerkl&auml;rung &uuml;ber die ihnen zustehenden Rechte
        aufgekl&auml;rt.</p>
    <p>Der Verantwortliche f&uuml;r die Datenverarbeitung hat zahlreiche technische und organisatorische Ma&szlig;nahmen
        umgesetzt, um einen m&ouml;glichst l&uuml;ckenlosen Schutz der &uuml;ber diese Internetseite verarbeiteten
        personenbezogenen Daten sicherzustellen. Dazu geh&ouml;rt z.B. die verschl&uuml;sselte &Uuml;bertragung von
        Daten zwischen Ihrem Browser und unserem Server. Dennoch k&ouml;nnen Internetbasierte Daten&uuml;bertragungen
        grunds&auml;tzlich Sicherheitsl&uuml;cken aufweisen, sodass ein absoluter Schutz nicht gew&auml;hrleistet werden
        kann. Aus diesem Grund steht es jeder betroffenen Person frei, personenbezogene Daten auch auf alternativen
        Wegen, beispielsweise telefonisch, an uns zu &uuml;bermitteln.</p>
    <p><strong>Verantwortlicher f&uuml;r die Datenverarbeitung </strong><strong>im Sinne der
            Datenschutz-Grundverordnung</strong><strong> </strong><strong>:</strong></p>
    <p><strong></strong>Marius L&ouml;hr I Bayreuther Str. 9 I 91301 Forchheim I 09191 6999556 I Mail:
        datenschutz@loehr-physiotherapie.de</p>
    <p>Verantwortliche Stelle ist die nat&uuml;rliche oder juristische Person, die allein oder gemeinsam mit anderen
        &uuml;ber die Zwecke und Mittel der Verarbeitung von personenbezogenen Daten (z. B. Namen, E-Mail-Adressen o.
        &Auml;.) entscheidet.&nbsp;</p>
    <p><strong>Ihre Einwilligung zur Datenverarbeitung kann jederzeit widerrufen werden:</strong></p>
    <p>Dazu kontaktieren Sie bitte den Verantwortlichen der Datenverarbeitung: Marius L&ouml;hr, Bayreuther Str. 9,
        91301 Forchheim, Tel.: 09191 6999556 oder schicken sie eine formlose E-Mail an
        datenschutz@loehr-physiotherapie.de</p>
    <p><strong>Ihre Anfrage per E-Mail, Telefon oder Telefax</strong></p>
    <p><strong></strong>Wenn Sie uns per E-Mail, Telefon oder Telefax kontaktieren, wird Ihre Anfrage inklusive aller
        daraus hervorgehenden personenbezogenen Daten (Name, Anfrage) zum Zwecke der Bearbeitung Ihres Anliegens bei uns
        gespeichert und verarbeitet. Die von Ihnen an uns &uuml;bersandten Daten verbleiben bei uns, bis Sie uns zur
        L&ouml;schung auffordern, Ihre Einwilligung zur Speicherung widerrufen oder der Zweck f&uuml;r die
        Datenspeicherung entf&auml;llt (z. B. nach abgeschlossener Bearbeitung Ihres Anliegens). Zwingende gesetzliche
        Bestimmungen &ndash; insbesondere gesetzliche Aufbewahrungsfristen &ndash; bleiben unber&uuml;hrt.</p>
    <p><strong>Widerspruchsrecht gegen die Datenerhebung in besonderen F&auml;llen sowie gegen Direktwerbung (Art. 21
            DSGVO)</strong></p>
    <p>Wenn die Datenverarbeitung auf Grundlage von Art. 6 Abs. 1 lit. e oder f DSGVO erfolgt, haben Sie jederzeit das
        Recht, aus Gr&uuml;nden, die sich aus Ihrer besonderen Situation ergeben, gegen die Verarbeitung Ihrer
        personenbezogenen Daten Widerspruch einzulegen; dies gilt auch f&uuml;r ein auf diese Bestimmungen
        gest&uuml;tztes Profiling. Die jeweilige Rechtsgrundlage, auf denen eine Verarbeitung beruht, entnehmen Sie
        dieser Datenschutzerkl&auml;rung. Wenn Sie Widerspruch einlegen, werden wir Ihre betroffenen personenbezogenen
        Daten nicht mehr verarbeiten, es sei denn, wir k&ouml;nnen zwingende schutzw&uuml;rdige Gr&uuml;nde f&uuml;r die
        Verarbeitung nachweisen, die Ihre Interessen, Rechte und Freiheiten &uuml;berwiegen oder die Verarbeitung dient
        der Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen (Widerspruch nach Art. 21 Abs. 1
        DSGVO).</p>
    <p>Werden Ihre personenbezogenen Daten verarbeitet, um Direktwerbung zu betreiben, so haben Sie das Recht, jederzeit
        Widerspruch gegen die Verarbeitung Sie betreffender personenbezogener Daten zum Zwecke derartiger Werbung
        einzulegen; dies gilt auch f&uuml;r das Profiling, soweit es mit solcher Direktwerbung in Verbindung steht. Wenn
        Sie widersprechen, werden Ihre personenbezogenen Daten anschlie&szlig;end nicht mehr zum Zwecke der
        Direktwerbung verwendet (Widerspruch nach Art. 21 Abs. 2 DSGVO).</p>
    <p><strong>Beschwerderecht</strong></p>
    <p>Sie k&ouml;nnen sich jederzeit mit einer Beschwerde an eine Aufsichtsbeh&ouml;rde wenden, z. B. an die
        zust&auml;ndige Aufsichtsbeh&ouml;rde des Bundeslands Ihres Wohnsitzes oder an die f&uuml;r uns als
        verantwortliche Stelle zust&auml;ndige Beh&ouml;rde.</p>
    <p>Eine Liste der Aufsichtsbeh&ouml;rden (f&uuml;r den nicht&ouml;ffentlichen Bereich) mit Anschrift finden Sie
        unter: <a
            href="https://www.bfdi.bund.de/DE/Infothek/Anschriften_Links/anschriften_links-node.html">https://www.bfdi.bund.de/DE/Infothek/Anschriften_Links/anschriften_links-node.html</a>.
    </p>
    <p><strong>Sicherheit bei der Daten&uuml;bertragung:</strong></p>
    <p><strong></strong>Um die Sicherheit Ihrer Daten bei der &Uuml;bertragung zu sch&uuml;tzen, verwenden wir dem
        aktuellen Stand der Technik entsprechende Verschl&uuml;sselungsverfahren (z. B. SSL) &uuml;ber HTTPS.</p>
    <p><strong>Welche Rechte haben Sie bez&uuml;glich Ihrer gespeicherte Daten?</strong></p>
    <p><strong></strong>Unter den angegebenen Kontaktdaten unseres Datenschutzverantwortlichen k&ouml;nnen Sie jederzeit
        folgende Rechte aus&uuml;ben:</p>
    <ul>
        <li>&nbsp;Auskunft &uuml;ber Ihre bei uns gespeicherten Daten und deren Verarbeitung (Art. 15 DSGVO),</li>
        <li>&nbsp;Berichtigung unrichtiger personenbezogener Daten (Art. 16 DSGVO),</li>
        <li>&nbsp;L&ouml;schung Ihrer bei uns gespeicherten Daten (Art. 17 DSGVO),</li>
        <li>&nbsp;Einschr&auml;nkung der Datenverarbeitung, sofern wir Ihre Daten aufgrund gesetzlicher Pflichten noch
            nicht l&ouml;schen d&uuml;rfen (Art. 18 DSGVO),</li>
        <li>&nbsp;Widerspruch gegen die Verarbeitung Ihrer Daten bei uns (Art. 21 DSGVO) und</li>
        <li>&nbsp;Daten&uuml;bertragbarkeit, sofern Sie in die Datenverarbeitung eingewilligt haben oder einen Vertrag
            mit uns abgeschlossen haben (Art. 20 DSGVO).</li>
    </ul>
    <p>Dazu kontaktieren Sie bitte den Verantwortlichen der Datenverarbeitung: Marius L&ouml;hr, Bayreuther Str. 9,
        91301 Forchheim, Tel.: 09191 6999556 oder schicken sie eine formlose E-Mail an <a
            href="mailto:dsv@loehr-physiotherapie.de">datenschutz@loehr-physiotherapie.de</a></p>
    <p><strong>Rechtsgrundlage</strong></p>
    <p><strong></strong>Die Rechtsgrundlage f&uuml;r die Datenverarbeitung in unserer Praxis ist der zwischen Ihnen und
        uns bestehende Behandlungs- bzw. Dienstleistungsvertrag (Art. 6 Abs. 1b DSGVO, i.V.m. Art. 9 Abs. 2 h, Abs 3
        DSGVO und &sect;22 Abs. 2 Nr. 1b BDSG) und bindende sozialgesetzliche- und rahmenvertragliche Vorgaben, sowie
        die Verarbeitung zur Erf&uuml;llung eigener Gesch&auml;ftszwecke (Art. 6 Abs.1f DSGVO).</p>
    <p><strong>Speicherung Ihrer Daten</strong>&nbsp;</p>
    <p>Zur Speicherung dieser Daten f&uuml;r mindestens 10 Jahre nach Abschluss der Behandlung/Dienstleistung sind wir
        gesetzlich verpflichtet.</p>

    <h4>Plugins und Tools</h4>
    <p><strong>Verwendung von Scriptbibliotheken (Google Webfonts)</strong></p>
    <p><strong></strong>Art und Zweck der Verarbeitung:</p>
    <p>Um unsere Inhalte browser&uuml;bergreifend korrekt und grafisch ansprechend darzustellen, verwenden wir auf
        dieser Website &bdquo;Google Web Fonts&ldquo; der Google LLC (1600 Amphitheatre Parkway, Mountain View, CA
        94043, USA; nachfolgend &bdquo;Google&ldquo;) zur Darstellung von Schriften.</p>
    <p>Die Datenschutzrichtlinie des Bibliothekbetreibers Google finden Sie hier: <a
            href="https://www.google.com/policies/privacy/">https://www.google.com/policies/privacy/</a></p>
    <p><strong>Rechtsgrundlage:</strong></p>
    <p>Rechtsgrundlage f&uuml;r die Einbindung von Google Webfonts und dem damit verbundenen Datentransfer zu Google ist
        Ihre Einwilligung (Art. 6 Abs. 1 lit. a DSGVO).</p>
    <p><strong>Empf&auml;nger:</strong></p>
    <p>Der Aufruf von Scriptbibliotheken oder Schriftbibliotheken l&ouml;st automatisch eine Verbindung zum Betreiber
        der Bibliothek aus. Dabei ist es theoretisch m&ouml;glich &ndash; aktuell allerdings auch unklar ob und ggf. zu
        welchen Zwecken &ndash; dass der Betreiber in diesem Fall Google Daten erhebt.</p>
    <p><strong>Speicherdauer:</strong></p>
    <p>Wir erheben keine personenbezogenen Daten, durch die Einbindung von Google Webfonts.</p>
    <p>Weitere Informationen zu Google Web Fonts finden Sie unter <a
            href="https://developers.google.com/fonts/faq">https://developers.google.com/fonts/faq</a> und in der
        Datenschutzerkl&auml;rung von Google: <a
            href="https://www.google.com/policies/privacy/">https://www.google.com/policies/privacy/</a>.</p>
    <p><strong>Drittlandtransfer:</strong></p>
    <p>Google verarbeitet Ihre Daten in den USA und hat sich dem EU_US Privacy Shield unterworfen <a
            href="https://www.privacyshield.gov/EU-US-Framework">https://www.privacyshield.gov/EU-US-Framework</a>.</p>
    <p><strong>Bereitstellung vorgeschrieben oder erforderlich:</strong></p>
    <p>Die Bereitstellung der personenbezogenen Daten ist weder gesetzlich, noch vertraglich vorgeschrieben. Allerdings
        kann ggfs. die korrekte Darstellung der Inhalte durch Standardschriften nicht m&ouml;glich sein.</p>
    <p><strong>Widerruf der Einwilligung:</strong></p>
    <p>Zur Darstellung der Inhalte wird regelm&auml;&szlig;ig die Programmiersprache JavaScript verwendet. Sie
        k&ouml;nnen der Datenverarbeitung daher widersprechen, indem Sie die Ausf&uuml;hrung von JavaScript in Ihrem
        Browser deaktivieren oder einen JavaScript-Blocker installieren. Bitte beachten Sie, dass es hierdurch zu
        Funktionseinschr&auml;nkungen auf der Website kommen kann.</p>
    <p><strong>Verwendung von Google Maps - Art und Zweck der Verarbeitung:</strong></p>
    <p>Auf dieser Webseite nutzen wir das Angebot von Google Maps. Google Maps wird von Google LLC, 1600 Amphitheatre
        Parkway, Mountain View, CA 94043, USA (nachfolgend &bdquo;Google&ldquo;) betrieben. Dadurch k&ouml;nnen wir
        Ihnen interaktive Karten direkt in der Webseite anzeigen und erm&ouml;glichen Ihnen die komfortable Nutzung der
        Karten-Funktion.</p>
    <p>N&auml;here Informationen &uuml;ber die Datenverarbeitung durch Google k&ouml;nnen Sie <a
            href="http://www.google.com/privacypolicy.html">den Google-Datenschutzhinweisen</a> entnehmen. Dort
        k&ouml;nnen Sie im Datenschutzcenter auch Ihre pers&ouml;nlichen Datenschutz-Einstellungen ver&auml;ndern.</p>
    <p>Ausf&uuml;hrliche Anleitungen zur Verwaltung der eigenen Daten im Zusammenhang mit Google-Produkten<a
            href="http://www.dataliberation.org/"> finden Sie hier</a>.</p>
    <p><strong>Rechtsgrundlage:</strong></p>
    <p>Rechtsgrundlage f&uuml;r die Einbindung von Google Maps und dem damit verbundenen Datentransfer zu Google ist
        Ihre Einwilligung (Art. 6 Abs. 1 lit. a DSGVO).</p>
    <p><strong>Empf&auml;nger:</strong></p>
    <p>Durch den Besuch der Webseite erh&auml;lt Google Informationen, dass Sie die entsprechende Unterseite unserer
        Webseite aufgerufen haben. Dies erfolgt unabh&auml;ngig davon, ob Google ein Nutzerkonto bereitstellt, &uuml;ber
        das Sie eingeloggt sind, oder ob keine Nutzerkonto besteht. Wenn Sie bei Google eingeloggt sind, werden Ihre
        Daten direkt Ihrem Konto zugeordnet.</p>
    <p>Wenn Sie die Zuordnung in Ihrem Profil bei Google nicht w&uuml;nschen, m&uuml;ssen Sie sich vor Aktivierung des
        Buttons bei Google ausloggen. Google speichert Ihre Daten als Nutzungsprofile und nutzt sie f&uuml;r Zwecke der
        Werbung, Marktforschung und/oder bedarfsgerechter Gestaltung seiner Webseite. Eine solche Auswertung erfolgt
        insbesondere (selbst f&uuml;r nicht eingeloggte Nutzer) zur Erbringung bedarfsgerechter Werbung und um andere
        Nutzer des sozialen Netzwerks &uuml;ber Ihre Aktivit&auml;ten auf unserer Webseite zu informieren. Ihnen steht
        ein Widerspruchsrecht zu gegen die Bildung dieser Nutzerprofile, wobei Sie sich zur Aus&uuml;bung dessen an
        Google richten m&uuml;ssen.</p>
    <p><strong>Speicherdauer:</strong></p>
    <p>Wir erheben keine personenbezogenen Daten, durch die Einbindung von Google Maps.</p>
    <p><strong>Drittlandtransfer:</strong></p>
    <p>Google verarbeitet Ihre Daten in den USA und hat sich dem EU_US Privacy Shield unterworfen <a
            href="https://www.privacyshield.gov/EU-US-Framework">https://www.privacyshield.gov/EU-US-Framework</a>.</p>
    <p><strong>Widerruf der Einwilligung:</strong></p>
    <p>Wenn Sie nicht m&ouml;chten, dass Google &uuml;ber unseren Internetauftritt Daten &uuml;ber Sie erhebt,
        verarbeitet oder nutzt, k&ouml;nnen Sie in Ihrem Browsereinstellungen JavaScript deaktivieren. In diesem Fall
        k&ouml;nnen Sie unsere Webseite jedoch nicht oder nur eingeschr&auml;nkt nutzen.</p>
    <p><strong>Bereitstellung vorgeschrieben oder erforderlich:</strong></p>
    <p>Die Bereitstellung Ihrer personenbezogenen Daten erfolgt freiwillig, allein auf Basis Ihrer Einwilligung. Sofern
        Sie den Zugriff unterbinden, kann es hierdurch zu Funktionseinschr&auml;nkungen auf der Website kommen.</p>

    <h4>Eigene &nbsp;Dienste</h4>
    <p><strong>Datenschutz bei Bewerbungen und im Bewerbungsverfahren</strong></p>
    <p>Der f&uuml;r die Verarbeitung Verantwortliche erhebt und verarbeitet die personenbezogenen Daten von Bewerbern
        zum Zwecke der Abwicklung des Bewerbungsverfahrens. Die Verarbeitung kann auch auf elektronischem Wege erfolgen.
        Dies ist insbesondere dann der Fall, wenn ein Bewerber entsprechende Bewerbungsunterlagen auf dem elektronischen
        Wege, beispielsweise per E-Mail, an den f&uuml;r die Verarbeitung Verantwortlichen &uuml;bermittelt.&nbsp;</p>
    <p>Schlie&szlig;t der f&uuml;r die Verarbeitung Verantwortliche einen Anstellungsvertrag mit einem Bewerber, werden
        die &uuml;bermittelten Daten zum Zwecke der Abwicklung des Besch&auml;ftigungsverh&auml;ltnisses unter Beachtung
        der gesetzlichen Vorschriften gespeichert. Wird von dem f&uuml;r die Verarbeitung Verantwortlichen kein
        Anstellungsvertrag mit dem Bewerber geschlossen, so werden die Bewerbungsunterlagen zwei Monate nach
        Benachrichtigung der Absage automatisch gel&ouml;scht, sofern einer L&ouml;schung keine sonstigen berechtigten
        Interessen des f&uuml;r die Verarbeitung Verantwortlichen entgegenstehen. Sonstiges berechtigtes Interesse in
        diesem Sinne ist beispielsweise eine Beweispflicht in einem Verfahren nach dem Allgemeinen
        Gleichbehandlungsgesetz (AGG).</p>
    <p><strong>Ansprechpartner f&uuml;r Datenschutz:</strong></p>
    <p>Wenn Sie Fragen zum Datenschutz haben, schreiben Sie uns bitte eine E-Mail oder wenden Sie sich direkt an die
        f&uuml;r den Datenschutz verantwortliche Person in unserer Praxis: Marius L&ouml;hr, Bayreuther Str. 9, 91301
        Forchheim, <a href="mailto:datenschutz@loehr-physiotherapie.de">datenschutz@loehr-physiotherapie.de</a>, 09191
        6999556</p>
    <p>Aktueller Stand der Datenschutzrichtlinie: 01.02.2020</p>
</section>