---
layout: global_default
title: Heilpraktiker
permalink: /heilpraktiker/
---

<section id="heilpraktiker" class="physiotherapie editable">
    <h2 style="opacity: 1;">l&ouml;hr Heilpraktiker</h2>
    <div class="content" style="opacity: 1;">
        <p>Wir freuen uns, dass Sie sich f&uuml;r unsere Heilpraktikerleistungen interessieren. Gerne informieren wir
            Sie hier &uuml;ber den Ablauf in unserer Praxis:</p>
        <p>&nbsp;</p>
        <p>Ihr erster Termin bei uns dauert in der Regel 60 Minuten, da wir ausreichend Zeit f&uuml;r einen
            detaillierten Befund ben&ouml;tigen. Die Folgetermine dauern je nach Anwendung 20 &ndash; 45 Minuten.</p>
        <p>&nbsp;</p>
        <p>Unsere Preise finden Sie weiter unten, im Bereich FAQ.</p>
        <p><br />Heilpraktikerleistungen sind Privatleistungen. Die Rechnungsstellung erfolgt auf Grundlage der
            Geb&uuml;hrenordnung f&uuml;r Heilpraktiker (Geb&uuml;H) und kann ggf. bei Ihrer privaten- oder
            Zusatzversicherung eingereicht werden. Bitte informieren Sie sich selbst, ob bzw. in welcher H&ouml;he die
            Kosten dort &uuml;bernommen werden.</p>
        <p>&nbsp;</p>
        <p>Alle weiteren Informationen finden Sie hier:</p>
        <p><strong><a href="#faq">+ FAQ</a></strong></p>
        <p>&nbsp;</p>
        <p>Wenn Sie Fragen haben &ndash; wir helfen Ihnen gerne:</p>
        <p><strong><a href="/index#kontakt">+ Unser Kontakt</a></strong></p>
        <p>&nbsp;</p>
    </div>
    <ul>
        <li>Dry needling Akupunktur</li>
        <li>Chiropraktik</li>
        <li>Neuraltherapie</li>
        <li>Dorntherapie</li>
        <li>Faszientherapie</li>
        <li>Narbenbehandlung</li>
    </ul>
</section>

<section id="faq" class="faq editable">
    <a href="#heilpraktiker"><i class="material-icons" style="font-size:40px;">keyboard_arrow_up</i></a>
    <h2>FAQ</h2>
    <h4>Was kostet mich eine Behandlung bei Ihnen?</h4>
    <p>Der erste Termin dauert ungef&auml;hr 60 Min. Daf&uuml;r berechnen wir Ihnen 90 &euro;. Die Folgetermine sind je
        nach Anwendungen 20 Min bis 45 Min lang und der Preis liegt zwischen 35 &euro; und 65 &euro; Pro Behandlung. Wir
        stellen unsere Rechnung gem&auml;&szlig; den Richtlinien des Geb&uuml;H f&uuml;r Heilpraktiker.</p>
    <p>&nbsp;</p>
    <h4>Ben&ouml;tige ich eine &auml;rztliche Verordnung f&uuml;r die Behandlung?</h4>
    <p>Nein, Sie k&ouml;nnen auch ohne eine Verordnung zu uns kommen. Wir werden &uuml;blicherweise nach der Anamnese
        und der Untersuchung eine eigene Diagnose stellen. Daraus ergeben sich dann die Behandlungsvorschl&auml;ge.</p>
    <p>&nbsp;</p>
    <h4><strong>Kann es sein, dass meine gesetzliche Krankenkasse sich an den Kosten
            beteiligt</strong><strong></strong><strong>?</strong></h4>
    <p>Heilpraktiker sind nicht dazu berechtigt, ihre Leistungen &uuml;ber die gesetzlichen Krankenversicherungen
        abzurechnen. Aus diesem Grund &uuml;bernehmen die Krankenkassen entstehende Behandlungskosten grunds&auml;tzlich
        nicht. Viele gesetzliche Krankenkassen bieten allerdings eine Zusatzversicherung f&uuml;r alternative
        Heilmethoden an, bei der die Kosten f&uuml;r eine Heilpraktikerbehandlung anteilig &uuml;bernommen werden.</p>
    <p>&nbsp;</p>
    <h4><strong></strong>Ich kann meinen Termin nicht wahrnehmen, was nun?<strong></strong></h4>
    <p>Sie haben bei uns die M&ouml;glichkeit bis 24 Stunden vor ihrem Termin, diesen kostenfrei abzusagen. Sagen Sie
        nicht rechtzeitig ab, bem&uuml;hen wir uns Ihren Termin neu zu vergeben. Ist das nicht mehr m&ouml;glich,
        erhalten Sie von uns eine Ausfallrechnung. F&uuml;r Ihren ausgefallenen Termin erheben wir eine
        Ausfallgeb&uuml;hr in H&ouml;he von 65 % der vereinbarten Kosten (&sect; 615 BGB).</p>
    <p>&nbsp;</p>
    <h4>Wie viele Behandlungen sind n&ouml;tig?</h4>
    <p>Das ist am besten zu kl&auml;ren, wenn wir Ihr Gesundheitsthema gemeinsam besprochen- und ich Sie untersucht
        habe. Bei akuten Beschwerden reicht manchmal bereits eine Behandlung aus. Bei chronischen Beschwerden hingegen
        sind oftmals mehrere Sitzungen notwendig.</p>
    <p>&nbsp;</p>
</section>