---
layout: global_default
title: Physiotherapie
permalink: /physiotherapie/
---

<section id="physiotherapie" class="physiotherapie editable">
            <h2 class="firstSection" style="opacity: 1;">Physiotherapie</h2>
            <div class="content">
                <p>Wir freuen uns, dass Sie sich f&uuml;r die Physiotherapie bei uns interessieren.</p>
                <p>Da wir ein breites Behandlungsspektrum haben, wollen wir, dass Sie den &Uuml;berblick behalten. Nachfolgend finden Sie die wichtigsten Informationen zum Ablauf in unserer Praxis.</p>
                <p>&nbsp;</p>
                <p>Es ist hilfreich, wenn Sie 10 Minuten vor Ihrem ersten Termin bei uns sind um Organisatorisches zu besprechen. Zudem bitten wir sie folgendes bei Ihrem ersten Termin mitzubringen:</p>
                <p>&nbsp;</p>
                <p>- Ihre &auml;rztlich ausgestellte Verordnung</p>
                <p>- ein d&uuml;nnes Handtuch oder Laken</p>
                <p>- es empfiehlt sich bequeme Kleidung zu tragen</p>
                <p>&nbsp;</p>
                <p>Alle weiteren Informationen finden Sie hier:</p>
                <p><strong><a href="#faq">+ FAQ</a></strong></p>
                <p>&nbsp;</p>
                <p>Wenn Sie Fragen haben &ndash; wir helfen Ihnen gerne:</p>
                <p><strong><a href="/index#kontakt">+ Unser Kontakt</a></strong></p>
            </div>
            <ul>
                <li>Manuelle Therapie</li>
                <li>Krankengymnastik</li>
                <li>Manuelle Lymphdrainage</li>
                <li>Handtherapie</li>
                <li>Neurologische Therapie (Bobath/PNF)</li>
                <li>Klassische Massagetherapie</li>
                <li>Kiefergelenkstherapie bei CMD</li>
                <li>Faszientherapie</li>
                <li>Triggerpunkttherapie</li>
                <li>Sportphysiotherapie</li>
                <li>Narbenbehandlung</li>
                <li>Kinesio-Taping</li>
                <li>Flossing</li>
            </ul>
        </section>


<section id="faq" class="faq editable">
    <p><a href="#physiotherapie"><i class="material-icons" style="font-size:40px;">keyboard_arrow_up</i></a></p>
    <h2>FAQ</h2>
    <h4>Welche Kosten entstehen f&uuml;r gesetzlich versicherte Patienten?</h4>
    <p>Die gesetzlichen Krankenkasse erheben pro Verordnung eine einmalige Zuzahlung. Wir bitten Sie diesen Betrag (10 &euro; + 10 % vom Rezeptwert) bis zum 2. Termin bei uns zu zahlen. Ausgenommen von der Zuzahlung sind Schwangere, deren Beschwerden aufgrund der Schwangerschaft entstanden sind sowie Patienten mit einem Befreiungsausweis.</p>
    <p>&nbsp;</p>
    <h4><strong>Wie lange ist meine Verordnungen g&uuml;ltig?</strong></h4>
    <p>Rezepte sind nach Ausstellung nur 14 Kalendertage g&uuml;ltig. Wir bitten Sie daher, sich m&ouml;glichst bald um einen Ersttermin zu k&uuml;mmern. Wir versuchen Ihnen zeitnah einen Termin anzubieten. Falls Ihre Verordnung bereits abgelaufen ist, bitten wir Sie uns oder Ihren Arzt zu kontaktieren. Zus&auml;tzlich werden wir Ihre Verordnung pr&uuml;fen, ob die Verordnung korrekt ausgestellt wurde. In manchen F&auml;llen werden wir sie bitten die f&auml;lschlich ausgestellte Verordnung &auml;ndern zu lassen.&nbsp;</p>
    <p>&nbsp;</p>
    <h4><strong>Ich bin privat versichert&nbsp;</strong><strong>&ndash;</strong><strong>&nbsp;was habe ich zu beachten?</strong></h4>
    <p>Vor Ihrem ersten Termin erhalten Sie von uns eine &Uuml;bersicht &uuml;ber die Verg&uuml;tungss&auml;tze der einzelnen Anwendungen. Diese sind in einem Behandlungsvertrag zusammengefasst, den Sie zur Unterschrift vorgelegt bekommen. Am Ende der Behandlungen erhalten Sie eine Rechnung &uuml;ber die erbrachten Leistungen. Bitte beachten Sie, dass die Kostenerstattung Ihrer Krankenkasse von Ihrem Tarif abh&auml;ngt. Es kann sein, dass Ihre Krankenkasse die Leistung nicht in vollem Umfang bezahlt.</p>
    <p>&nbsp;</p>
    <h4>Ich kann meinen Termin nicht wahrnehmen, was nun?</h4>
    <p>Kontaktieren Sie uns so fr&uuml;h wie m&ouml;glich. Bitte aber mindestens 24 Stunden vor Ihrem Termin &ndash; da sonst Ausfallgeb&uuml;hren f&auml;llig werden. Da wir einen termingebunden Ablauf haben k&ouml;nnen spontane Terminabsagen in der Regel nicht neu belegt werden und stellen ein Verlust f&uuml;r die Praxis dar. &nbsp;</p>
    <p>&nbsp;</p>
    <h4><strong>Ich habe einen Termin vergessen&nbsp;</strong><strong>&ndash;</strong><strong>&nbsp;erhalte ich daf&uuml;r einen neuen Termin?</strong></h4>
    <p>Ja aber der nicht eingehaltene oder kurzfristig abgesagte Termin (weniger als 24 Stunden vorher) wird Ihnen in H&ouml;he der Einzelbehandlung voll berechnet.&nbsp;</p>
    <p>&nbsp;</p>
    <p><strong>Kann ich auch ohne Verordnung vom Arzt bei Ihnen behandelt werden?</strong></p>
    <p>Ja. Als Heilpraktiker haben wir die M&ouml;glichkeit Ihnen Termine ohne Verordnung anzubieten. Mehr Informationen zum Thema Heilpraktiker finden Sie bei den Anwendungen unter dem Punkt "Heilpraktiker".</p>
    <p>&nbsp;</p>
    <p><strong>Welcher Arzt stellt mir eine Verordnung aus?</strong></p>
    <p>Jeder praktizierender Arzt kann eine Verordnung ausstellen. Auch Zahn&auml;rzte oder Frauen&auml;rzte.&nbsp;</p>
    <p>&nbsp;</p>
    <p><strong>Wie lange dauert eine Behandlung?</strong></p>
    <p>Die Anwendungen f&uuml;r Manuelle Therapie, Krankengymnastik oder Massage dauern 20 Minuten.&nbsp;</p>
    <p>Manuelle Lymphdrainage je nach Verordnung 30, 45 oder 60 Minuten.</p>
    <p>&nbsp;</p>
    <p><strong>Behandelt mich immer derselbe Therapeut?</strong></p>
    <p>Wir versuchen Ihnen einen festen Therapeuten zuzuweisen. Auch uns ist eine pers&ouml;nliche und kontinuierliche Behandlung wichtig. Es ist aber aus organisatorischen Gr&uuml;nden nicht ausgeschlossen, dass in Ausnahmef&auml;llen ein Wechsel des Therapeuten erfolgt. Wenn Sie von einem bestimmten Therapeuten behandelt werden wollen, d&uuml;rfen Sie diesen Wunsch gerne &auml;u&szlig;ern.</p>
    <p>&nbsp;</p>
    <p><strong>Darf ich den Physiotherapeuten wechseln?</strong></p>
    <p>Das ist m&ouml;glich. Sprechen Sie uns an, wenn Sie diesen Wunsch haben. Es ist wichtig, dass Sie sich gut aufgehoben f&uuml;hlen.&nbsp;</p>
</section>