---
layout: global_default
title: Wellness
permalink: /wellness/
---

<section id="wellness" class="physiotherapie editable">
            <h2 style="opacity: 1;">Massage &amp; Wellness</h2>
            <div class="content firstSection" style="opacity: 1;">
                <p>Wir freuen uns, dass Sie sich f&uuml;r unser Angebot Massage &amp; Wellness interessieren.</p>
                <p>Stress und Hektik sind in unserer Gesellschaft mittlerweile allgegenw&auml;rtig. Die Massage ist eine Jahrtausend alte und bew&auml;hrte Heilmethode und kann daher ein guter Ausgleich f&uuml;r Ihre t&auml;glichen Belastungen darstellen.</p>
                <p>&nbsp;</p>
                <p>Gerne informieren wir Sie an dieser Stelle &uuml;ber den Ablauf in unserer Praxis:</p>
                <p>Massagen erhalten Sie bei uns auch als Privatleistung.</p>
                <p>Das bedeutet, dass Sie f&uuml;r diese Anwendung bei uns kein &auml;rztliches Rezept ben&ouml;tigen.</p>
                <p>&nbsp;</p>
                <p>Unsere Preise finden Sie weiter unten, im Bereich FAQ.</p>&nbsp;
                <p>Sie wollen jemandem eine Freude bereiten? Dann verschenken sie doch einen Gutschein. Sprechen Sie uns an oder bestellen Sie diesen bequem online.</p>
                <p>&nbsp;</p>
                <p>Mehr Informationen dazu finden Sie hier:</p>
                <p><strong><a href="#faq">+ FAQ</a></strong></p>
                <p>&nbsp;</p>
                <p>Wenn Sie Fragen haben &ndash; wir helfen Ihnen gerne:</p>
                <p><strong><a href="/index#kontakt">+ Unser Kontakt</a></strong></p>
                <p>&nbsp;</p>
            </div>
            <ul>
                <li>Klassische Massage</li>
                <li>Sportmassage</li>
                <li>Gesichtslymphdrainage</li>
                <li>Fu&szlig;reflexzonenmassage</li>
            </ul>
        </section>


<section id="faq" class="faq editable">
    <p><a href="#wellness"><i class="material-icons" style="font-size:40px;">keyboard_arrow_up</i></a></p>
    <h2>FAQ</h2>
    <p><strong>Wie lange dauern die einzelnen Anwendungen?</strong></p>
    <p>Wir haben f&uuml;r Sie folgende Zeiteinheiten vorgesehen. Sie k&ouml;nnen w&auml;hlen zwischen: 20, 30 und 60 Minuten.&nbsp;</p>
    <p>&nbsp;</p>
    <h4>Was kosten die einzelnen Anwendungen?</h4>
    <p>20 Minuten - 22, 00 &euro;</p>
    <p>30 Minuten - 33, 00 &euro;</p>
    <p>60 Minuten - 63, 00 &euro;</p>
    <p>&nbsp;</p>
    <h4>Kann ich die Gutscheine auch online bestellen?</h4>
    <p>Ja, Sie schicken eine Anfrage mit Ihrer Adresse per Mail an: <a href="mailto:gutschein@loehr-physiotherapie.de">gutschein@loehr-physiotherapie.de</a> und sie erhalten den Gutschein bequem per Post. Bitte geben Sie an wie viele Anwendungen Sie gerne h&auml;tten und die Dauer der Massage. z.B. 3 x klassische Massage zu je 30 Minuten.&nbsp;</p>
    <h6><em>(Mit der Anfrage per Mail erkl&auml;ren Sie sich mit den <a href="https://www.praxis-wielobinski.de/datenschutz/">Datenschutzbestimmungen</a> einverstanden. Mit der Anfrage per Mail erkl&auml;ren Sie sich mit folgenden Lieferbedingungen einverstanden: Die Gutscheinkarten erhalten Sie auf Rechnung zugesendet. Die Preise gelten ab 02/2020)</em></h6>
    <p>&nbsp;</p>
    <p><strong></strong></p>
    <h4><strong></strong><strong> Kann ich Fango oder W&auml;rmetherapie zu der Massage buchen?</strong></h4>
    <p>Ja das ist m&ouml;glich. F&uuml;r die Fango berechnen wir pro Anwendung 16 &euro; und f&uuml;r die W&auml;rmetherapie 14 &euro;.</p>
    <p>&nbsp;</p>
    <h4>Was ist eine Gesichtslymphdrainage?</h4>
    <p>Bei der Lymphdrainage wird der lymphatische R&uuml;ckfluss gesteigert. Gerade im seitlichen Halsbereich liegen viele Lymphknoten. Sie findet Anwendung z.B. bei chronischen Erkrankungen des Lymphsystems oder nach operativen Eingriffen. Im Wellnessbereich dient sie der Entgiftung und Entschlackung des Gesichts. Sie hat zum Ziel Schwellungen an der Augenpartie zu lindern das Immunsystem zu steigern und wirkt beruhigend und entspannend.</p>
    <p>&nbsp;</p>
    <p><strong>Warum kann es nach einer Massage eine Art </strong><strong>&bdquo;Muskelkater&ldquo;</strong><strong> geben?</strong></p>
    <p>Ein Reaktion nach der Massage, die 1-2 Tage lang andauern kann ist normal. Viele Kunden sprechen von einem &bdquo;muskelkater&auml;hnlichem Gef&uuml;hl&ldquo;. Das hei&szlig;t die Muskulatur ist auf Druck etwas empfindlicher als gew&ouml;hnlich und auch bei Anspannung und Belastung der Muskulatur kann es zu leichten Schmerzen kommen. Das ist eine nat&uuml;rliche Reaktion und muss Sie nicht beunruhigen. Falls Sie doch unsicher sind rufen Sie uns an. Wir beraten Sie dazu gerne.</p>
</section>